export const org = {
  fullName: "Общество с ограниченной ответственностью Научно-исследовательский институт «Геодезии и картографии»",
  shortName: "ООО НИИ «ГИК»",
  director: "Барков Андрей Андреевич",
  ogrn: "1169102092610",
  inn: "9102222440",
  kpp: "910201001",
  address: {
    postalCode: "295053",
    region: "Республика Крым",
    city: "г. Симферополь",
    street: "ул. им. Матэ Залки, д. 1, помещ. 1",
    full: "295053, Республика Крым, г. Симферополь, ул. им. Матэ Залки, д. 1, помещ. 1"
  },
  phone: "+7 978 392-20-22",
  email: "office-9122@yandex.ru",
  tax: "НДС 22% с 01.01.2026 (ОСНО)",
  bank: {
    name: "ООО «Банк Точка»",
    account: "40702810920000242141",
    bik: "044525104",
    corrAccount: "30101810745374525104"
  }
};
